{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 1, "word_counts": "{\"danny\": 43, \"boyle\": 48, \"is\": 6379, \"directing\": 13, \"the\": 37660, \"untitled\": 7, \"film\": 173, \"seth\": 44, \"rogen\": 71, \"being\": 861, \"eyed\": 9, \"to\": 16725, \"play\": 162, \"apple\": 1765, \"co\": 167, \"founder\": 84, \"steve\": 204, \"wozniak\": 50, \"in\": 13462, \"sony\": 63, \"s\": 7495, \"jobs\": 249, \"biopic\": 63, \"based\": 245, \"on\": 6172, \"walter\": 30, \"isaacson\": 29, \"book\": 64, \"and\": 12822, \"adapted\": 2, \"by\": 3488, \"aaron\": 46, \"sorkin\": 95, \"which\": 1400, \"one\": 1534, \"of\": 14736, \"most\": 409, \"anticipated\": 28, \"biopics\": 2, \"recent\": 243, \"years\": 523, \"negotiations\": 62, \"have\": 3525, \"not\": 2787, \"yet\": 264, \"begun\": 22, \"it\": 5351, \"even\": 595, \"clear\": 163, \"if\": 1052, \"has\": 3326, \"an\": 2900, \"official\": 440, \"offer\": 82, \"but\": 2410, \"producers\": 19, \"scott\": 31, \"rudin\": 10, \"guymon\": 9, \"casady\": 9, \"mark\": 131, \"gordon\": 35, \"set\": 254, \"their\": 1253, \"sights\": 10, \"talent\": 8, \"are\": 2496, \"talks\": 108, \"course\": 86, \"this\": 2542, \"may\": 649, \"all\": 1225, \"be\": 3118, \"for\": 5110, \"naught\": 1, \"as\": 3672, \"christian\": 109, \"bale\": 167, \"actor\": 155, \"who\": 2307, \"still\": 455, \"midst\": 9, \"closing\": 14, \"his\": 3629, \"deal\": 153, \"sources\": 325, \"say\": 474, \"that\": 8178, \"dealmaking\": 1, \"process\": 63, \"a\": 16129, \"sensitive\": 3, \"stage\": 54, \"insiders\": 13, \"will\": 1590, \"flying\": 105, \"los\": 30, \"angeles\": 28, \"meet\": 63, \"with\": 4360, \"actress\": 6, \"female\": 126, \"leads\": 27, \"assistant\": 18, \"jessica\": 19, \"chastain\": 10, \"actresses\": 3, \"meeting\": 100, \"list\": 84, \"known\": 385, \"woz\": 13, \"founded\": 9, \"ronald\": 2, \"wayne\": 7, \"he\": 4700, \"first\": 895, \"met\": 103, \"when\": 1221, \"they\": 2288, \"worked\": 87, \"at\": 3313, \"atari\": 1, \"later\": 345, \"was\": 6032, \"responsible\": 94, \"creating\": 27, \"early\": 242, \"computers\": 13, \"hundreds\": 80, \"palestinians\": 12, \"were\": 1604, \"evacuated\": 13, \"from\": 3229, \"homes\": 46, \"sunday\": 198, \"morning\": 159, \"after\": 1777, \"israeli\": 114, \"authorities\": 184, \"opened\": 85, \"number\": 276, \"dams\": 31, \"near\": 372, \"border\": 450, \"flooding\": 18, \"gaza\": 73, \"valley\": 59, \"wake\": 15, \"severe\": 24, \"winter\": 29, \"storm\": 36, \"ministry\": 137, \"interior\": 32, \"said\": 4222, \"statement\": 384, \"civil\": 68, \"defense\": 99, \"services\": 127, \"teams\": 16, \"public\": 363, \"works\": 68, \"had\": 2327, \"more\": 1203, \"than\": 735, \"80\": 27, \"families\": 56, \"both\": 284, \"sides\": 29, \"wadi\": 12, \"flooded\": 17, \"water\": 101, \"levels\": 25, \"reached\": 113, \"three\": 484, \"meters\": 26, \"experienced\": 22, \"days\": 366, \"amid\": 46, \"major\": 146, \"saw\": 151, \"temperatures\": 6, \"drop\": 31, \"frigid\": 2, \"rain\": 13, \"pour\": 11, \"down\": 401, \"displaced\": 14, \"dozens\": 91, \"caused\": 111, \"hardship\": 2, \"tens\": 16, \"thousands\": 137, \"including\": 419, \"many\": 446, \"approximately\": 19, \"110\": 5, \"000\": 445, \"left\": 391, \"homeless\": 136, \"israel\": 118, \"assault\": 45, \"over\": 890, \"summer\": 68, \"suffering\": 93, \"compounded\": 6, \"fact\": 212, \"maintained\": 32, \"complete\": 45, \"siege\": 26, \"last\": 782, \"eight\": 65, \"severely\": 14, \"limiting\": 8, \"electricity\": 6, \"availability\": 13, \"fuel\": 22, \"generators\": 2, \"also\": 1207, \"prevented\": 14, \"rebuilding\": 5, \"construction\": 19, \"materials\": 22, \"largely\": 30, \"banned\": 35, \"entering\": 44, \"spokesman\": 231, \"muhammad\": 14, \"al\": 893, \"midana\": 3, \"warned\": 41, \"further\": 162, \"harm\": 22, \"could\": 940, \"opens\": 11, \"up\": 1288, \"area\": 245, \"noting\": 20, \"currently\": 161, \"flowing\": 21, \"high\": 314, \"speed\": 16, \"through\": 401, \"into\": 817, \"mediterranean\": 7, \"sea\": 9, \"been\": 2476, \"sent\": 103, \"shelters\": 9, \"sponsored\": 6, \"unrwa\": 4, \"un\": 334, \"agency\": 119, \"palestinian\": 16, \"refugees\": 21, \"bureij\": 4, \"refugee\": 20, \"camp\": 35, \"zahra\": 4, \"neighborhood\": 11, \"central\": 120, \"strip\": 29, \"wetland\": 3, \"located\": 42, \"between\": 266, \"nuseirat\": 3, \"moghraqa\": 3, \"called\": 324, \"habesor\": 2, \"hebrew\": 5, \"flows\": 4, \"two\": 715, \"streams\": 6, \"whose\": 149, \"source\": 379, \"runs\": 30, \"beersheba\": 3, \"other\": 694, \"hebron\": 3, \"river\": 24, \"collect\": 5, \"rainwater\": 2, \"dried\": 4, \"wetlands\": 4, \"inside\": 246, \"destroyed\": 40, \"only\": 567, \"surface\": 22, \"locals\": 51, \"continued\": 101, \"use\": 288, \"dispose\": 2, \"waste\": 26, \"lack\": 62, \"ways\": 52, \"do\": 546, \"so\": 881, \"however\": 441, \"environmental\": 7, \"hazard\": 2, \"time\": 958, \"dec\": 28, \"2013\": 194, \"heavy\": 64, \"resulting\": 12, \"floods\": 8, \"damaged\": 32, \"forces\": 309, \"2010\": 56, \"well\": 400, \"forcing\": 11, \"100\": 160, \"managed\": 84, \"save\": 57, \"seven\": 100, \"people\": 1137, \"risk\": 60, \"drowning\": 5, \"30\": 132, \"year\": 1020, \"old\": 567, \"moscow\": 19, \"resident\": 42, \"hospitalized\": 12, \"wounds\": 12, \"very\": 381, \"intimate\": 13, \"nature\": 32, \"became\": 104, \"lifenews\": 1, \"hands\": 161, \"doctors\": 171, \"man\": 1040, \"complained\": 27, \"casual\": 3, \"acquaintance\": 2, \"opoila\": 1, \"sauna\": 9, \"then\": 637, \"gently\": 1, \"held\": 263, \"castration\": 19, \"operation\": 129, \"actions\": 35, \"criminals\": 21, \"executed\": 49, \"surgical\": 5, \"precision\": 7, \"woman\": 422, \"sewed\": 5, \"smallest\": 3, \"blood\": 89, \"vessels\": 2, \"i\": 2296, \"girl\": 126, \"bar\": 22, \"we\": 2112, \"went\": 329, \"taxi\": 7, \"remember\": 47, \"beer\": 10, \"roman\": 28, \"law\": 170, \"enforcement\": 52, \"officials\": 508, \"hospital\": 349, \"hours\": 183, \"spent\": 94, \"intensive\": 4, \"care\": 60, \"forced\": 103, \"spend\": 51, \"second\": 211, \"testicles\": 38, \"thought\": 228, \"just\": 809, \"cut\": 108, \"told\": 1132, \"me\": 398, \"removed\": 81, \"about\": 1516, \"sad\": 30, \"adventures\": 4, \"patient\": 92, \"literally\": 32, \"jewelry\": 13, \"out\": 1220, \"eggs\": 9, \"ligated\": 1, \"can\": 819, \"transactions\": 5, \"either\": 92, \"physician\": 5, \"or\": 1432, \"veterinarian\": 6, \"interestingly\": 6, \"wife\": 217, \"injured\": 69, \"convinced\": 29, \"her\": 1231, \"husband\": 63, \"because\": 572, \"surgery\": 108, \"genitals\": 20, \"serious\": 82, \"illness\": 18, \"reuters\": 131, \"canadian\": 205, \"soldier\": 148, \"shot\": 313, \"war\": 320, \"memorial\": 120, \"ottawa\": 177, \"shooter\": 42, \"seen\": 352, \"running\": 112, \"towards\": 62, \"nearby\": 72, \"parliament\": 283, \"buildings\": 71, \"where\": 642, \"shots\": 192, \"fired\": 185, \"according\": 881, \"multiple\": 91, \"media\": 687, \"eyewitness\": 26, \"reports\": 789, \"wednesday\": 251, \"put\": 243, \"lockdown\": 22, \"police\": 790, \"tactical\": 6, \"converged\": 2, \"shooting\": 287, \"comes\": 183, \"islamic\": 895, \"convert\": 27, \"ran\": 86, \"soldiers\": 162, \"killing\": 112, \"montreal\": 23, \"reporting\": 168, \"andrea\": 2, \"hopkins\": 8, \"editing\": 29, \"amran\": 2, \"abocar\": 2, \"fear\": 78, \"arachnophobes\": 4, \"story\": 629, \"bunbury\": 23, \"spiderman\": 11, \"might\": 226, \"seemed\": 30, \"perth\": 8, \"scientists\": 55, \"cast\": 44, \"doubt\": 73, \"claims\": 443, \"spider\": 189, \"burrowed\": 46, \"body\": 172, \"during\": 479, \"trip\": 116, \"bali\": 61, \"global\": 72, \"thursday\": 220, \"generating\": 3, \"stories\": 107, \"online\": 269, \"earlier\": 282, \"month\": 368, \"dylan\": 67, \"thomas\": 287, \"headed\": 25, \"holiday\": 70, \"island\": 89, \"sought\": 29, \"medical\": 157, \"help\": 251, \"experiencing\": 19, \"really\": 219, \"burning\": 30, \"sensation\": 25, \"like\": 728, \"searing\": 14, \"feeling\": 60, \"abdomen\": 19, \"says\": 653, \"crawl\": 15, \"underneath\": 15, \"skin\": 138, \"specialist\": 12, \"dermatologist\": 13, \"used\": 377, \"tweezers\": 6, \"remove\": 64, \"what\": 936, \"believed\": 304, \"tropical\": 45, \"seems\": 133, \"caught\": 185, \"web\": 82, \"misinformation\": 11, \"arachnologist\": 3, \"dr\": 59, \"volker\": 6, \"framenau\": 11, \"whatever\": 56, \"creature\": 33, \"almost\": 138, \"impossible\": 37, \"culprit\": 5, \"you\": 1258, \"look\": 195, \"fangs\": 4, \"mouth\": 19, \"parts\": 60, \"able\": 168, \"burrow\": 11, \"t\": 1710, \"get\": 448, \"something\": 298, \"mite\": 14, \"there\": 1286, \"few\": 232, \"different\": 143, \"parasitic\": 5, \"mites\": 12, \"sometimes\": 35, \"bit\": 103, \"think\": 296, \"any\": 689, \"person\": 222, \"harvey\": 11, \"western\": 140, \"australian\": 41, \"museum\": 21, \"agreed\": 62, \"found\": 483, \"case\": 246, \"bizarre\": 34, \"must\": 109, \"confess\": 4, \"amazed\": 2, \"ve\": 264, \"never\": 291, \"heard\": 274, \"survive\": 20, \"under\": 388, \"human\": 151, \"indeed\": 60, \"mammal\": 4, \"spiders\": 29, \"need\": 126, \"air\": 558, \"breathe\": 17, \"spiracles\": 3, \"bodies\": 84, \"system\": 78, \"series\": 97, \"call\": 179, \"lungs\": 13, \"somebody\": 16, \"would\": 1269, \"wouldn\": 66, \"enough\": 153, \"anything\": 107, \"insect\": 28, \"crawling\": 17, \"remarkable\": 12, \"widely\": 50, \"feared\": 25, \"community\": 103, \"often\": 111, \"subject\": 36, \"urban\": 15, \"legends\": 5, \"hear\": 86, \"going\": 389, \"holidays\": 15, \"having\": 168, \"lay\": 13, \"baby\": 160, \"burst\": 12, \"return\": 105, \"tropics\": 2, \"none\": 48, \"those\": 406, \"true\": 198, \"re\": 427, \"made\": 580, \"actually\": 200, \"dig\": 7, \"why\": 208, \"unusual\": 43, \"some\": 919, \"soil\": 19, \"particles\": 4, \"want\": 236, \"certain\": 72, \"arachnids\": 3, \"live\": 207, \"humans\": 16, \"living\": 111, \"our\": 532, \"faces\": 30, \"follicle\": 2, \"absolutely\": 46, \"miniscule\": 2, \"see\": 415, \"them\": 735, \"transmit\": 3, \"children\": 204, \"kids\": 22, \"bases\": 40, \"hair\": 100, \"follicles\": 2, \"pores\": 2, \"small\": 205, \"cause\": 104, \"blemish\": 2, \"lad\": 3, \"stomach\": 71, \"much\": 308, \"confusion\": 26, \"eliminated\": 8, \"keeping\": 47, \"catching\": 26, \"creepy\": 6, \"crawly\": 2, \"offender\": 3, \"dead\": 306, \"alive\": 99, \"enlisting\": 2, \"experts\": 118, \"great\": 110, \"collected\": 17, \"took\": 321, \"photo\": 307, \"bitten\": 9, \"best\": 133, \"thing\": 170, \"submit\": 5, \"identification\": 17, \"before\": 672, \"these\": 354, \"things\": 156, \"go\": 291, \"viral\": 115, \"contacted\": 69, \"comment\": 222, \"wa\": 8, \"today\": 279, \"duped\": 17, \"fake\": 238, \"news\": 1074, \"claiming\": 121, \"nasa\": 96, \"forecast\": 20, \"total\": 86, \"blackout\": 9, \"earth\": 148, \"six\": 265, \"december\": 140, \"entitled\": 11, \"confirms\": 36, \"experience\": 112, \"6\": 253, \"darkness\": 51, \"2014\": 416, \"originated\": 13, \"huzlers\": 11, \"com\": 325, \"website\": 264, \"publishing\": 18, \"sensational\": 4, \"headlines\": 20, \"bogus\": 27, \"report\": 710, \"read\": 131, \"confirmed\": 423, \"happen\": 86, \"dates\": 14, \"tuesday\": 300, \"16\": 93, \"monday\": 334, \"22\": 129, \"world\": 472, \"remain\": 77, \"without\": 180, \"sunlight\": 14, \"due\": 171, \"solar\": 21, \"dust\": 19, \"space\": 100, \"debris\": 14, \"become\": 150, \"plentiful\": 7, \"thus\": 42, \"block\": 57, \"90\": 20, \"head\": 250, \"charles\": 17, \"bolden\": 10, \"announcement\": 65, \"asked\": 227, \"everyone\": 102, \"calm\": 30, \"product\": 94, \"largest\": 59, \"250\": 65, \"period\": 35, \"216\": 3, \"despite\": 162, \"soon\": 131, \"come\": 282, \"problems\": 65, \"since\": 502, \"nowhere\": 18, \"damage\": 36, \"adding\": 74, \"article\": 226, \"carried\": 112, \"quote\": 23, \"scientist\": 13, \"earl\": 3, \"godoy\": 3, \"saying\": 311, \"solely\": 4, \"rely\": 4, \"artificial\": 10, \"light\": 75, \"problem\": 128, \"twitter\": 468, \"users\": 194, \"expressed\": 46, \"shock\": 62, \"nervous\": 7, \"ahhh\": 1, \"thepurge\": 1, \"http\": 67, \"0l2sis54hv\": 1, \"janella\": 1, \"hijanellamarie\": 1, \"october\": 151, \"26\": 110, \"etn60tnxft\": 1, \"jammie\": 1, \"macaranas\": 1, \"jammiepeach\": 1, \"pic\": 84, \"xzg1xaxqdw\": 1, \"hiatus\": 4, \"tt\": 1, \"sarangbces\": 1, \"omg\": 2, \"chxrliecutie\": 1, \"islam\": 176, \"know\": 372, \"means\": 89, \"im\": 4, \"scared\": 25, \"gqgeglmelz\": 1, \"taobby\": 1, \"previously\": 142, \"published\": 113, \"american\": 550, \"rapper\": 122, \"tupac\": 2, \"shakur\": 2, \"relatedhalloween\": 1, \"friday\": 218, \"13th\": 13, \"666\": 1, \"declared\": 75, \"hoaxshah\": 1, \"rukh\": 1, \"khan\": 2, \"son\": 258, \"aryan\": 7, \"aishwarya\": 1, \"rai\": 2, \"bachchan\": 1, \"niece\": 10, \"navya\": 1, \"leaked\": 42, \"sex\": 120, \"tape\": 79, \"fakeebola\": 1, \"zombies\": 1, \"victims\": 89, \"rising\": 10, \"goes\": 69, \"sparks\": 9, \"outrage\": 25, \"social\": 289, \"mediaeminem\": 1, \"quits\": 4, \"music\": 62, \"checking\": 16, \"rehab\": 27, \"again\": 236, \"heroin\": 3, \"addiction\": 9, \"hoax\": 236, \"satirical\": 45, \"creates\": 9, \"stir\": 13, \"british\": 396, \"fighter\": 89, \"travelled\": 39, \"iraq\": 611, \"stop\": 165, \"state\": 1201, \"terror\": 187, \"group\": 925, \"fed\": 25, \"murdered\": 35, \"kidnap\": 12, \"victim\": 79, \"own\": 231, \"mother\": 166, \"she\": 1418, \"headquarters\": 47, \"demanded\": 21, \"him\": 1041, \"yasir\": 12, \"abdulla\": 22, \"security\": 526, \"guard\": 87, \"keighley\": 4, \"west\": 198, \"yorkshire\": 11, \"decided\": 169, \"fight\": 137, \"against\": 478, \"isis\": 1244, \"hearing\": 65, \"came\": 223, \"within\": 129, \"miles\": 84, \"taking\": 174, \"control\": 208, \"home\": 303, \"village\": 24, \"kurdistan\": 23, \"2000\": 15, \"reported\": 712, \"36\": 25, \"bought\": 61, \"combat\": 32, \"fatigues\": 10, \"buying\": 35, \"rifle\": 31, \"right\": 291, \"patrolling\": 8, \"town\": 295, \"sheikhan\": 1, \"joined\": 96, \"fighters\": 364, \"trying\": 206, \"spread\": 95, \"patrol\": 73, \"mr\": 388, \"pictured\": 93, \"others\": 177, \"detained\": 110, \"kurdish\": 248, \"peshmerga\": 18, \"ten\": 45, \"mile\": 7, \"front\": 208, \"line\": 99, \"returned\": 85, \"uk\": 125, \"week\": 433, \"sun\": 95, \"how\": 485, \"elderly\": 24, \"captured\": 274, \"taken\": 346, \"mosul\": 207, \"jihadis\": 13, \"try\": 87, \"secure\": 51, \"release\": 345, \"slaughter\": 5, \"member\": 113, \"killed\": 542, \"beheaded\": 82, \"kurd\": 2, \"father\": 216, \"four\": 236, \"newspaper\": 174, \"determined\": 29, \"find\": 195, \"men\": 245, \"sit\": 24, \"long\": 301, \"way\": 337, \"should\": 247, \"food\": 165, \"brought\": 88, \"cups\": 4, \"tea\": 5, \"meal\": 43, \"cooked\": 16, \"meat\": 66, \"rice\": 30, \"soup\": 17, \"kind\": 106, \"chopped\": 26, \"finished\": 18, \"laughed\": 18, \"eaten\": 23, \"revealed\": 186, \"terrorising\": 2, \"calling\": 64, \"threatening\": 50, \"bury\": 6, \"unless\": 36, \"surrender\": 13, \"kill\": 80, \"prisoners\": 37, \"capture\": 76, \"throwing\": 11, \"bonfire\": 1, \"cousin\": 7, \"attack\": 331, \"returning\": 27, \"back\": 505, \"family\": 399, \"keen\": 31, \"wants\": 82, \"finish\": 5, \"job\": 108, \"defeating\": 2, \"new\": 1166, \"details\": 166, \"cruelty\": 4, \"prime\": 158, \"minister\": 158, \"tribal\": 9, \"abandon\": 3, \"ahead\": 60, \"offensive\": 14, \"retake\": 4, \"saddam\": 23, \"hussein\": 27, \"hometown\": 19, \"tikrit\": 9, \"extremists\": 70, \"haider\": 11, \"abadi\": 15, \"offered\": 61, \"no\": 1186, \"timeline\": 3, \"north\": 662, \"baghdad\": 52, \"fell\": 49, \"aim\": 7, \"flag\": 20, \"kurds\": 80, \"weather\": 48, \"beaten\": 26, \"truck\": 79, \"abdullah\": 86, \"fires\": 9, \"proud\": 19, \"islamists\": 21, \"threaten\": 10, \"qaeda\": 132, \"hiding\": 18, \"messages\": 39, \"followers\": 37, \"digitally\": 5, \"altered\": 8, \"ebay\": 37, \"photos\": 141, \"pornography\": 4, \"investigative\": 11, \"journalist\": 294, \"tactic\": 14, \"steganography\": 1, \"concealing\": 1, \"audio\": 175, \"clips\": 12, \"images\": 105, \"available\": 101, \"encode\": 1, \"items\": 52, \"listed\": 26, \"sale\": 46, \"auction\": 23, \"site\": 340, \"manipulating\": 1, \"sound\": 53, \"waveform\": 1, \"order\": 150, \"pixels\": 6, \"invisible\": 3, \"part\": 341, \"image\": 182, \"unlike\": 21, \"teletext\": 1, \"delivered\": 40, \"analogue\": 1, \"tvs\": 2, \"now\": 734, \"intelligence\": 285, \"service\": 352, \"mossad\": 4, \"believes\": 62, \"militants\": 448, \"doing\": 117, \"same\": 275, \"hidden\": 21, \"reddit\": 38, \"x\": 47, \"rated\": 9, \"pornographic\": 3, \"pictures\": 89, \"conceal\": 2, \"documents\": 85, \"orders\": 36, \"next\": 318, \"target\": 49, \"contained\": 30, \"chapters\": 6, \"gideon\": 1, \"spies\": 2, \"extract\": 7, \"yesterday\": 93, \"york\": 286, \"post\": 432, \"shiite\": 5, \"militias\": 39, \"iraqi\": 381, \"stationed\": 5, \"themselves\": 105, \"around\": 434, \"run\": 137, \"city\": 548, \"its\": 1043, \"occasionally\": 11, \"attacks\": 198, \"u\": 769, \"occupation\": 3, \"country\": 332, \"biggest\": 59, \"cities\": 47, \"sits\": 13, \"road\": 48, \"february\": 119, \"alone\": 70, \"violence\": 172, \"across\": 233, \"least\": 310, \"1\": 299, \"iraqis\": 19, \"600\": 21, \"civilians\": 45, \"assistance\": 22, \"mission\": 53, \"envoy\": 7, \"nickolay\": 1, \"mladenov\": 1, \"blamed\": 28, \"deaths\": 21, \"extremist\": 85, \"government\": 699, \"pro\": 97, \"explained\": 54, \"daily\": 258, \"terrorist\": 212, \"perpetrated\": 7, \"continue\": 119, \"deliberately\": 6, \"concerning\": 17, \"revenge\": 22, \"killings\": 13, \"armed\": 101, \"groups\": 96, \"areas\": 86, \"recently\": 199, \"liberated\": 2, \"deadliest\": 6, \"2006\": 48, \"2007\": 27, \"sectarian\": 4, \"bloodshed\": 15, \"12\": 255, \"282\": 1, \"23\": 65, \"126\": 1, \"wounded\": 41, \"supporters\": 50, \"wave\": 34, \"flags\": 8, \"parade\": 9, \"kidnapped\": 175, \"demanding\": 37, \"terrorise\": 2, \"phone\": 145, \"burn\": 20, \"tyres\": 1, \"following\": 218, \"clashes\": 25, \"ios\": 69, \"8\": 169, \"launch\": 183, \"troubles\": 7, \"operating\": 24, \"reset\": 52, \"settings\": 53, \"feature\": 70, \"hardware\": 16, \"wiping\": 1, \"user\": 130, \"preferences\": 9, \"deletes\": 4, \"data\": 51, \"stored\": 18, \"icloud\": 85, \"drive\": 93, \"discovered\": 98, \"macrumors\": 23, \"issue\": 130, \"presents\": 5, \"itself\": 78, \"iphone\": 272, \"ipad\": 42, \"attempt\": 87, \"via\": 165, \"device\": 175, \"general\": 112, \"option\": 46, \"allows\": 20, \"troubleshoot\": 1, \"possible\": 172, \"issues\": 73, \"reverting\": 1, \"factory\": 21, \"baselines\": 1, \"os\": 15, \"10\": 320, \"yosemite\": 16, \"subsequently\": 17, \"consumer\": 14, \"download\": 15, \"aside\": 27, \"beta\": 9, \"testing\": 39, \"program\": 48, \"effects\": 29, \"consumers\": 40, \"non\": 65, \"existent\": 3, \"large\": 163, \"untrained\": 2, \"participants\": 6, \"opting\": 3, \"performed\": 24, \"local\": 306, \"iwork\": 21, \"deleted\": 43, \"consequently\": 3, \"wiped\": 3, \"cloud\": 14, \"tablet\": 5, \"synced\": 7, \"appears\": 199, \"party\": 138, \"apps\": 104, \"connected\": 23, \"affected\": 31, \"bug\": 28, \"though\": 268, \"seeing\": 53, \"described\": 110, \"cases\": 150, \"files\": 27, \"delete\": 12, \"upon\": 56, \"syncing\": 6, \"while\": 685, \"remains\": 121, \"untouched\": 8, \"suggested\": 63, \"computer\": 57, \"prior\": 39, \"performing\": 15, \"solution\": 21, \"storage\": 31, \"collaboration\": 2, \"seamless\": 1, \"file\": 30, \"transport\": 11, \"windows\": 12, \"enabling\": 3, \"advanced\": 33, \"features\": 109, \"document\": 43, \"asset\": 9, \"tagging\": 1, \"drag\": 12, \"management\": 27, \"activate\": 3, \"alongside\": 59, \"fall\": 66, \"bringing\": 23, \"company\": 399, \"already\": 208, \"rolled\": 5, \"testers\": 3, \"supports\": 7, \"access\": 67, \"floating\": 8, \"your\": 400, \"facebook\": 338, \"feed\": 32, \"banksy\": 184, \"getting\": 112, \"arrested\": 177, \"exposed\": 26, \"don\": 346, \"worry\": 23, \"anonymous\": 45, \"work\": 259, \"national\": 247, \"m\": 326, \"linking\": 8, \"f\": 27, \"ck\": 4, \"guys\": 20, \"makes\": 98, \"ostensibly\": 7, \"usually\": 40, \"trace\": 25, \"actual\": 46, \"satire\": 16, \"filthy\": 5, \"clickbait\": 1, \"awful\": 19, \"unfortunately\": 34, \"effective\": 11, \"business\": 135, \"model\": 108, \"claimed\": 288, \"london\": 264, \"24\": 115, \"hour\": 89, \"anti\": 83, \"graffiti\": 39, \"task\": 20, \"force\": 166, \"35\": 40, \"named\": 180, \"paul\": 154, \"horner\": 47, \"international\": 218, \"times\": 342, \"did\": 452, \"quick\": 43, \"name\": 422, \"given\": 185, \"spokesperson\": 85, \"charging\": 49, \"2\": 274, \"99\": 20, \"another\": 428, \"every\": 133, \"15\": 131, \"louisiana\": 2, \"teen\": 52, \"sentenced\": 17, \"25\": 95, \"life\": 412, \"swat\": 3, \"team\": 116, \"teenager\": 45, \"house\": 374, \"beat\": 18, \"playing\": 76, \"battlefield\": 13, \"4\": 165, \"written\": 60, \"darius\": 4, \"rubics\": 4, \"writer\": 27, \"pulitzer\": 3, \"prize\": 17, \"winning\": 25, \"reporter\": 104, \"unsurprisingly\": 3, \"previous\": 84, \"include\": 84, \"obama\": 378, \"declares\": 7, \"november\": 123, \"muslim\": 65, \"appreciation\": 10, \"dennis\": 6, \"rodman\": 6, \"leaves\": 35, \"us\": 689, \"talk\": 74, \"leaders\": 77, \"awarded\": 3, \"prizes\": 2, \"excellence\": 2, \"journalism\": 36, \"haha\": 9, \"funny\": 26, \"guess\": 42, \"logic\": 7, \"somewhere\": 13, \"entertaining\": 3, \"share\": 99, \"places\": 29, \"designed\": 50, \"trick\": 14, \"dumb\": 4, \"onion\": 5, \"cannot\": 75, \"stress\": 21, \"militant\": 233, \"featured\": 35, \"videos\": 209, \"featuring\": 16, \"execution\": 61, \"hostages\": 135, \"jihadi\": 181, \"john\": 356, \"identified\": 188, \"mohammed\": 148, \"emwazi\": 226, \"young\": 178, \"agencies\": 56, \"disclose\": 20, \"operational\": 36, \"reasons\": 52, \"james\": 254, \"foley\": 519, \"video\": 1221, \"released\": 338, \"august\": 176, \"behead\": 13, \"missing\": 276, \"beheadings\": 30, \"steven\": 79, \"sotloff\": 103, \"aid\": 158, \"worker\": 121, \"david\": 180, \"haines\": 108, \"driver\": 45, \"alan\": 49, \"henning\": 38, \"abdul\": 33, \"rahman\": 8, \"kassig\": 27, \"peter\": 56, \"links\": 32, \"former\": 306, \"suspect\": 125, \"fled\": 23, \"somalia\": 83, \"alleged\": 175, \"funding\": 8, \"shabab\": 69, \"threatened\": 46, \"carry\": 38, \"oxford\": 3, \"street\": 225, \"computing\": 11, \"graduate\": 8, \"queen\": 43, \"park\": 67, \"traveled\": 39, \"syria\": 708, \"2012\": 193, \"formerly\": 21, \"friends\": 237, \"washington\": 222, \"brother\": 149, \"am\": 140, \"sure\": 151, \"extremely\": 70, \"strong\": 99, \"resemblance\": 19, \"making\": 193, \"feel\": 93, \"fairly\": 20, \"added\": 267, \"awaiting\": 17, \"trial\": 19, \"manhattan\": 50, \"pair\": 43, \"embassy\": 45, \"bombings\": 30, \"leading\": 73, \"barbaric\": 17, \"beheading\": 124, \"abdel\": 97, \"majed\": 44, \"bary\": 116, \"tweeted\": 95, \"himself\": 191, \"holding\": 131, \"severed\": 48, \"among\": 168, \"brits\": 6, \"possibly\": 54, \"masked\": 88, \"killer\": 60, \"beatle\": 4, \"egyptian\": 19, \"born\": 175, \"charges\": 62, \"tied\": 22, \"deadly\": 51, \"1998\": 20, \"embassies\": 7, \"kenya\": 30, \"tanzania\": 36, \"investigation\": 139, \"doctor\": 32, \"once\": 160, \"charged\": 71, \"kidnapping\": 36, \"correspondents\": 5, \"gang\": 118, \"converted\": 27, \"britain\": 88, \"telegraph\": 54, \"dozen\": 45, \"counterterrorism\": 35, \"expected\": 148, \"fly\": 72, \"identify\": 59, \"mail\": 131, \"several\": 332, \"jihadists\": 96, \"nicknamed\": 15, \"beatles\": 29, \"accents\": 9, \"cronies\": 2, \"referred\": 33, \"george\": 22, \"ringo\": 7, \"bloody\": 20, \"build\": 66, \"tone\": 11, \"accent\": 49, \"similar\": 125, \"becoming\": 26, \"jihadist\": 79, \"aspiring\": 6, \"l\": 56, \"jinny\": 15, \"played\": 56, \"bbc\": 124, \"radio\": 92, \"appeared\": 226, \"posted\": 319, \"youtube\": 229, \"songs\": 41, \"titled\": 32, \"overdose\": 10, \"dreamer\": 6, \"reportedly\": 380, \"radicalized\": 9, \"firebrand\": 2, \"preacher\": 6, \"anjem\": 5, \"choudary\": 5, \"walked\": 22, \"plush\": 4, \"maida\": 8, \"vale\": 8, \"district\": 67, \"leaving\": 75, \"everything\": 120, \"sake\": 7, \"allah\": 18, \"wearing\": 98, \"camouflage\": 7, \"clothing\": 19, \"black\": 147, \"balaclava\": 15, \"hand\": 131, \"using\": 232, \"draw\": 10, \"knife\": 43, \"throat\": 13, \"razul\": 3, \"21\": 65, \"paper\": 58, \"older\": 31, \"brothers\": 31, \"shajul\": 1, \"suspended\": 39, \"england\": 39, \"health\": 326, \"syrian\": 315, \"turkey\": 91, \"neither\": 39, \"cantile\": 1, \"nor\": 59, \"dutch\": 2, \"photographer\": 15, \"jeroen\": 1, \"oerlmans\": 1, \"testify\": 3, \"aine\": 3, \"davis\": 12, \"drug\": 105, \"dealer\": 10, \"flew\": 19, \"wage\": 3, \"jihad\": 18, \"denied\": 88, \"lebanon\": 76, \"abu\": 148, \"bakr\": 87, \"baghdadi\": 258, \"leader\": 416, \"sister\": 120, \"denial\": 14, \"day\": 418, \"lebanese\": 108, \"travelling\": 34, \"id\": 25, \"herself\": 38, \"reclusive\": 8, \"spouse\": 4, \"purports\": 18, \"show\": 288, \"delivering\": 9, \"sermon\": 6, \"mosque\": 21, \"saad\": 5, \"maan\": 7, \"ibrahim\": 16, \"adds\": 27, \"surrounding\": 26, \"identity\": 121, \"child\": 163, \"ago\": 244, \"northern\": 141, \"saja\": 33, \"dulaimi\": 79, \"freed\": 48, \"prisoner\": 72, \"exchange\": 79, \"nusra\": 30, \"qaida\": 39, \"branch\": 20, \"interrogation\": 10, \"supervised\": 3, \"military\": 366, \"prosecutor\": 23, \"unclear\": 84, \"controls\": 20, \"territory\": 55, \"enjoys\": 2, \"support\": 127, \"predominantly\": 4, \"sunni\": 43, \"associated\": 129, \"press\": 295, \"arriving\": 19, \"omar\": 52, \"hamid\": 15, \"wives\": 23, \"immediate\": 48, \"expert\": 94, \"bomb\": 42, \"dismantle\": 6, \"exploded\": 18, \"army\": 148, \"explosion\": 48, \"ambush\": 7, \"suspected\": 112, \"here\": 292, \"troops\": 66, \"battling\": 26, \"linked\": 86, \"far\": 169, \"responsibility\": 22, \"planting\": 2, \"meanwhile\": 73, \"saudi\": 139, \"arabia\": 55, \"ruled\": 18, \"possibility\": 43, \"behind\": 160, \"danish\": 12, \"publicly\": 60, \"comments\": 97, \"incident\": 180, \"riyadh\": 14, \"nov\": 43, \"citizen\": 71, \"survived\": 16, \"mansour\": 1, \"turki\": 1, \"eqtisadia\": 1, \"purporting\": 22, \"shows\": 211, \"gunman\": 106, \"pulling\": 35, \"beside\": 19, \"vehicle\": 86, \"firing\": 29, \"identifies\": 11, \"hoepner\": 3, \"immediately\": 154, \"confirm\": 172, \"authenticity\": 85, \"special\": 68, \"armored\": 4, \"personnel\": 35, \"carriers\": 9, \"ambushed\": 11, \"died\": 215, \"fidel\": 74, \"castro\": 134, \"rumors\": 216, \"began\": 161, \"anew\": 1, \"cuban\": 66, \"finally\": 90, \"conference\": 129, \"announce\": 34, \"demise\": 10, \"speculation\": 97, \"circulating\": 39, \"late\": 183, \"nothing\": 145, \"substantiating\": 1, \"buzz\": 31, \"outlets\": 105, \"scheduled\": 44, \"hype\": 8, \"suspiciously\": 4, \"close\": 183, \"death\": 470, \"odinga\": 23, \"41\": 25, \"opposition\": 18, \"reason\": 78, \"swirling\": 4, \"fox\": 120, \"latino\": 8, \"marked\": 28, \"88\": 12, \"revolutionary\": 10, \"let\": 136, \"hope\": 81, \"jumps\": 1, \"deny\": 43, \"sensations\": 2, \"tugs\": 1, \"heartstrings\": 2, \"compels\": 1, \"watch\": 1130, \"defies\": 12, \"expectations\": 12, \"compassionate\": 2, \"beings\": 2, \"witness\": 56, \"hit\": 196, \"does\": 224, \"filmed\": 55, \"probably\": 139, \"view\": 89, \"above\": 79, \"prolific\": 1, \"prankster\": 20, \"josh\": 86, \"paler\": 79, \"lin\": 186, \"bathroom\": 4, \"prank\": 36, \"rock\": 51, \"scissors\": 1, \"hickey\": 1, \"purported\": 36, \"experiment\": 18, \"gave\": 152, \"hundred\": 30, \"bucks\": 2, \"cash\": 45, \"secretly\": 25, \"money\": 183, \"picked\": 43, \"inquisitr\": 13, \"clip\": 62, \"racked\": 7, \"28\": 73, \"million\": 327, \"views\": 35, \"booze\": 8, \"drugs\": 25, \"purchase\": 31, \"distribute\": 1, \"fellow\": 46, \"orange\": 42, \"county\": 57, \"california\": 57, \"determining\": 6, \"revenue\": 11, \"particular\": 42, \"difficult\": 62, \"estimates\": 26, \"earn\": 8, \"5\": 212, \"each\": 136, \"accumulates\": 1, \"grossed\": 1, \"anywhere\": 26, \"140\": 2, \"off\": 551, \"single\": 94, \"perhaps\": 74, \"important\": 97, \"created\": 84, \"crowdfunding\": 3, \"campaign\": 86, \"along\": 140, \"raise\": 47, \"130\": 18, \"donations\": 13, \"moved\": 70, \"selfless\": 15, \"acts\": 25, \"performs\": 6, \"interview\": 136, \"vocativ\": 17, \"taugan\": 8, \"tan\": 34, \"kadalim\": 35, \"stumbled\": 3, \"chance\": 57, \"filming\": 44, \"witnessed\": 26, \"whole\": 58, \"calls\": 96, \"entire\": 62, \"scenario\": 17, \"bull\": 6, \"euclid\": 3, \"liquor\": 45, \"market\": 103, \"purchased\": 24, \"lottery\": 12, \"ticket\": 20, \"walking\": 68, \"girlfriend\": 82, \"apartment\": 84, \"knew\": 93, \"followed\": 90, \"fan\": 43, \"recognized\": 9, \"celebrity\": 37, \"watched\": 23, \"entered\": 36, \"store\": 210, \"spoke\": 91, \"clerk\": 5, \"waited\": 8, \"outside\": 163, \"enter\": 38, \"drove\": 15, \"guy\": 64, \"scene\": 87, \"staged\": 26, \"reporters\": 77, \"corroborated\": 10, \"unreturned\": 1, \"page\": 188, \"clearly\": 53, \"ignored\": 7, \"adamantly\": 1, \"faking\": 4, \"telling\": 75, \"real\": 294, \"campaigning\": 6, \"promise\": 19, \"reform\": 13, \"frisk\": 9, \"mayor\": 49, \"bill\": 70, \"de\": 126, \"blasio\": 37, \"significant\": 54, \"effort\": 48, \"address\": 73, \"raised\": 65, \"policy\": 129, \"tell\": 143, \"nypd\": 33, \"tickets\": 20, \"low\": 103, \"level\": 119, \"marijuana\": 177, \"possession\": 86, \"rather\": 88, \"arrests\": 59, \"administration\": 94, \"planned\": 66, \"changes\": 29, \"amount\": 40, \"weed\": 9, \"issued\": 100, \"court\": 117, \"summons\": 17, \"avoid\": 35, \"station\": 110, \"shift\": 19, \"huge\": 70, \"impact\": 116, \"communities\": 18, \"study\": 43, \"represented\": 22, \"86\": 10, \"percent\": 83, \"working\": 210, \"such\": 329, \"possess\": 10, \"triggering\": 5, \"arrest\": 116, \"unhappy\": 6, \"proposed\": 17, \"change\": 132, \"brooklyn\": 25, \"attorney\": 93, \"kenneth\": 9, \"thompson\": 20, \"announced\": 165, \"prosecuting\": 5, \"scale\": 19, \"room\": 111, \"arresting\": 15, \"worse\": 29, \"minorities\": 13, \"give\": 140, \"confidence\": 20, \"fairness\": 3, \"criminal\": 77, \"justice\": 103, \"prosecutorial\": 6, \"review\": 39, \"allowing\": 19, \"issuing\": 15, \"concern\": 62, \"summonses\": 18, \"safeguards\": 3, \"place\": 232, \"move\": 119, \"forward\": 75, \"violations\": 11, \"occurred\": 63, \"words\": 60, \"expect\": 83, \"debate\": 29, \"officers\": 138, \"proceed\": 5, \"catch\": 32, \"someone\": 152, \"joint\": 41, \"resolved\": 10, \"anytime\": 11, \"eh\": 2, \"oh\": 35, \"19\": 85, \"student\": 95, \"yes\": 50, \"giggly\": 6, \"pbs\": 7, \"teletubbies\": 46, \"jess\": 49, \"smith\": 158, \"reveal\": 33, \"game\": 114, \"college\": 108, \"stars\": 35, \"got\": 235, \"start\": 155, \"tv\": 232, \"freshman\": 36, \"canterbury\": 13, \"christ\": 28, \"church\": 56, \"university\": 154, \"surprising\": 21, \"pals\": 5, \"famous\": 55, \"role\": 140, \"90s\": 6, \"spending\": 38, \"my\": 646, \"chuffed\": 4, \"hide\": 22, \"lot\": 208, \"encouragement\": 13, \"gained\": 68, \"quite\": 94, \"pretending\": 12, \"fashion\": 36, \"flashback\": 1, \"chosen\": 17, \"9\": 207, \"months\": 213, \"little\": 161, \"pay\": 78, \"earned\": 12, \"pounds\": 24, \"roughly\": 36, \"390\": 1, \"box\": 95, \"toys\": 63, \"chair\": 18, \"footage\": 123, \"repeated\": 16, \"episode\": 42, \"teddy\": 5, \"bear\": 46, \"camera\": 113, \"make\": 390, \"laugh\": 12, \"big\": 242, \"didn\": 248, \"royalties\": 2, \"mum\": 48, \"gone\": 94, \"modeling\": 2, \"wasn\": 108, \"shy\": 10, \"abuja\": 16, \"nigeria\": 174, \"islamist\": 113, \"dashed\": 9, \"hopes\": 36, \"200\": 106, \"girls\": 334, \"saturday\": 181, \"denying\": 16, \"truce\": 38, \"message\": 185, \"boko\": 329, \"haram\": 333, \"abubakar\": 28, \"shekau\": 71, \"schoolgirls\": 92, \"married\": 68, \"forgotten\": 18, \"laughing\": 15, \"counter\": 69, \"nigerian\": 137, \"nearly\": 111, \"weeks\": 174, \"cease\": 45, \"fire\": 175, \"organization\": 118, \"raising\": 24, \"northeastern\": 20, \"chibok\": 54, \"april\": 125, \"daughters\": 5, \"dragged\": 19, \"sign\": 61, \"fade\": 1, \"excited\": 29, \"reunite\": 8, \"daughter\": 111, \"hamidah\": 1, \"amira\": 3, \"17\": 68, \"desperation\": 7, \"especially\": 59, \"abducted\": 67, \"women\": 200, \"teenagers\": 9, \"northeast\": 19, \"flee\": 16, \"incidents\": 29, \"insisted\": 17, \"ongoing\": 65, \"chad\": 55, \"doubts\": 25, \"martin\": 27, \"ewi\": 2, \"senior\": 145, \"researcher\": 17, \"institute\": 63, \"studies\": 50, \"office\": 235, \"pretoria\": 1, \"citing\": 80, \"statements\": 50, \"past\": 225, \"talking\": 57, \"faction\": 8, \"factions\": 9, \"idea\": 88, \"dialogue\": 5, \"rights\": 130, \"loosely\": 5, \"translates\": 9, \"education\": 62, \"forbidden\": 9, \"500\": 71, \"five\": 211, \"although\": 157, \"escape\": 14, \"whereabouts\": 21, \"fate\": 32, \"rest\": 60, \"uncertain\": 9, \"interviews\": 11, \"witnesses\": 106, \"abductions\": 13, \"offers\": 44, \"rare\": 41, \"insight\": 12, \"physical\": 44, \"sexual\": 43, \"abuses\": 6, \"suffer\": 5, \"captivity\": 45, \"rape\": 44, \"labor\": 3, \"beating\": 12, \"interviewed\": 25, \"learned\": 54, \"attempted\": 45, \"investigations\": 19, \"rona\": 1, \"peligal\": 3, \"deputy\": 42, \"director\": 153, \"africa\": 100, \"division\": 10, \"solomon\": 1, \"ali\": 21, \"deeply\": 25, \"critical\": 37, \"handling\": 17, \"situation\": 119, \"beginning\": 49, \"disappointed\": 9, \"done\": 128, \"ensure\": 40, \"failed\": 74, \"keep\": 134, \"informed\": 31, \"outraged\": 9, \"kidnappings\": 9, \"atrocities\": 12, \"committed\": 31, \"urged\": 18, \"step\": 43, \"efforts\": 42, \"free\": 174, \"motto\": 3, \"bring\": 78, \"better\": 84, \"responding\": 16, \"threat\": 98, \"ensuring\": 8, \"protection\": 27, \"schools\": 19, \"needs\": 62, \"anticipate\": 7, \"plan\": 58, \"kinds\": 11, \"continuing\": 17, \"respond\": 45, \"capably\": 1, \"worries\": 5, \"yields\": 2, \"demands\": 23, \"pursue\": 13, \"operations\": 62, \"hoping\": 36, \"analysts\": 49, \"warn\": 7, \"likely\": 198, \"2015\": 270, \"election\": 17, \"president\": 342, \"goodluck\": 24, \"jonathan\": 57, \"increasing\": 20, \"scrutiny\": 10, \"failure\": 31, \"locate\": 14, \"politicized\": 4, \"closer\": 44, \"meantime\": 10, \"moms\": 1, \"waits\": 1, \"personal\": 46, \"appeal\": 12, \"sympathize\": 2, \"contributing\": 6, \"led\": 213, \"zeppelin\": 37, \"fans\": 71, \"learn\": 33, \"reunion\": 22, \"tour\": 112, \"mirror\": 70, \"suggesting\": 37, \"robert\": 34, \"plant\": 50, \"ripped\": 25, \"800\": 27, \"contract\": 40, \"gig\": 3, \"false\": 143, \"guardian\": 23, \"supposedly\": 26, \"financed\": 6, \"virgin\": 26, \"richard\": 32, \"branson\": 20, \"wanted\": 129, \"turn\": 83, \"planes\": 131, \"iteration\": 2, \"starship\": 5, \"jet\": 16, \"band\": 69, \"1970s\": 23, \"locales\": 1, \"berlin\": 17, \"jersey\": 14, \"guitarist\": 15, \"jimmy\": 11, \"bassist\": 2, \"jones\": 46, \"signed\": 38, \"drummer\": 6, \"bonham\": 18, \"jason\": 27, \"drums\": 5, \"brainer\": 6, \"48\": 57, \"paperwork\": 6, \"enormous\": 18, \"sense\": 61, \"turns\": 44, \"tale\": 31, \"rubbish\": 12, \"publicist\": 12, \"backing\": 11, \"publication\": 60, \"september\": 201, \"gold\": 255, \"cost\": 93, \"vanilla\": 2, \"variant\": 18, \"newest\": 11, \"wrist\": 31, \"worn\": 25, \"wearable\": 52, \"costs\": 25, \"349\": 34, \"willing\": 27, \"logo\": 18, \"accommodate\": 10, \"analyst\": 74, \"gruber\": 26, \"version\": 113, \"upcoming\": 69, \"monthly\": 16, \"salary\": 5, \"middle\": 134, \"class\": 42, \"united\": 225, \"states\": 236, \"predicts\": 7, \"figure\": 79, \"basically\": 24, \"uneducated\": 1, \"joking\": 10, \"ones\": 37, \"couldn\": 76, \"wrote\": 224, \"blog\": 93, \"lowest\": 6, \"conceivable\": 4, \"price\": 161, \"edition\": 125, \"models\": 79, \"999\": 38, \"scrap\": 3, \"metal\": 59, \"worth\": 71, \"solid\": 24, \"18\": 132, \"karat\": 39, \"plated\": 15, \"revise\": 3, \"estimate\": 21, \"rate\": 32, \"watches\": 61, \"manufacturers\": 8, \"challenging\": 9, \"less\": 114, \"20\": 184, \"cited\": 46, \"rolex\": 15, \"luxury\": 35, \"companies\": 43, \"prices\": 36, \"products\": 70, \"leave\": 107, \"authorized\": 24, \"dealers\": 3, \"ended\": 64, \"sold\": 82, \"higher\": 40, \"tag\": 20, \"34\": 35, \"suspects\": 38, \"mostly\": 53, \"silent\": 6, \"specs\": 12, \"capabilities\": 16, \"watchkit\": 9, \"allow\": 59, \"record\": 105, \"factor\": 10, \"software\": 37, \"internals\": 5, \"progress\": 30, \"stainless\": 53, \"steel\": 79, \"whether\": 243, \"fancier\": 2, \"variants\": 7, \"sport\": 50, \"nonetheless\": 10, \"ship\": 38, \"purportedly\": 29, \"emerged\": 62, \"america\": 145, \"islamicstate\": 3, \"knees\": 14, \"wright\": 73, \"showed\": 132, \"developing\": 35, \"check\": 74, \"updates\": 26, \"tonight\": 50, \"espn\": 105, \"depth\": 12, \"discussion\": 53, \"nfl\": 35, \"domestic\": 106, \"opinions\": 8, \"11\": 278, \"zero\": 29, \"showing\": 126, \"exact\": 39, \"flavor\": 3, \"meathead\": 1, \"adept\": 1, \"trademark\": 6, \"panel\": 67, \"conceived\": 4, \"approved\": 11, \"paid\": 72, \"television\": 96, \"programs\": 18, \"good\": 236, \"informative\": 2, \"bad\": 78, \"involving\": 27, \"0\": 41, \"constitute\": 3, \"vast\": 25, \"majority\": 46, \"understandably\": 7, \"upset\": 24, \"brains\": 4, \"promote\": 14, \"programming\": 27, \"esquire\": 27, \"ben\": 41, \"collins\": 25, \"blatant\": 1, \"argues\": 6, \"pre\": 27, \"night\": 262, \"football\": 29, \"insidious\": 1, \"consider\": 44, \"pathetically\": 1, \"cowardly\": 4, \"craven\": 1, \"network\": 112, \"roger\": 4, \"goodell\": 5, \"liar\": 3, \"billion\": 42, \"broadcasting\": 6, \"agreement\": 45, \"interfere\": 10, \"entertainment\": 26, \"outlet\": 32, \"convenient\": 5, \"timely\": 4, \"information\": 275, \"interest\": 46, \"future\": 71, \"intimidated\": 6, \"staff\": 113, \"standing\": 53, \"excellent\": 4, \"lead\": 74, \"awareness\": 8, \"update\": 128, \"krulewitz\": 2, \"tells\": 46, \"deadspin\": 3, \"26th\": 12, \"regular\": 26, \"countdown\": 14, \"hosted\": 8, \"suzy\": 14, \"kolber\": 14, \"cnn\": 247, \"ceasefire\": 110, \"spring\": 36, \"struck\": 48, \"included\": 74, \"boarding\": 10, \"school\": 252, \"nation\": 68, \"stunned\": 26, \"notorious\": 12, \"denials\": 4, \"memorized\": 4, \"quran\": 4, \"slammed\": 5, \"marital\": 7, \"chuckling\": 3, \"knowing\": 15, \"negotiator\": 7, \"whom\": 52, \"represent\": 17, \"spare\": 12, \"mike\": 106, \"omeri\": 20, \"coordinator\": 17, \"centre\": 113, \"contradict\": 5, \"conversations\": 8, \"involved\": 89, \"verify\": 50, \"twice\": 39, \"mediated\": 7, \"chadian\": 4, \"idriss\": 6, \"deby\": 7, \"aide\": 35, \"representatives\": 32, \"hassan\": 21, \"tukur\": 26, \"final\": 59, \"completed\": 15, \"passed\": 66, \"signs\": 37, \"growing\": 43, \"challenge\": 14, \"talked\": 18, \"peace\": 64, \"promising\": 11, \"striking\": 11, \"gun\": 65, \"strategy\": 35, \"villages\": 34, \"scores\": 10, \"members\": 239, \"60\": 45, \"residents\": 105, \"heavily\": 37, \"naira\": 1, \"kola\": 1, \"nuts\": 4, \"bride\": 7, \"isn\": 160, \"stepping\": 6, \"african\": 47, \"airstrikes\": 165, \"ground\": 153, \"repelled\": 1, \"adamawa\": 11, \"borno\": 23, \"strongholds\": 8, \"frequent\": 16, \"targets\": 69, \"studying\": 16, \"latest\": 119, \"continues\": 60, \"recognize\": 15, \"aimed\": 28, \"assuring\": 1, \"sin\": 8, \"hausa\": 9, \"language\": 45, \"impose\": 9, \"strict\": 26, \"sharia\": 34, \"split\": 12, \"south\": 214, \"ambitions\": 8, \"caliphate\": 53, \"religious\": 69, \"intensified\": 8, \"apparent\": 47, \"defiance\": 3, \"onslaught\": 3, \"appear\": 85, \"expanded\": 16, \"destruction\": 11, \"insurgency\": 35, \"bombed\": 19, \"churches\": 6, \"mosques\": 7, \"assassinated\": 3, \"politicians\": 23, \"alike\": 7, \"isha\": 1, \"sesay\": 1, \"lillian\": 1, \"leposo\": 1, \"christabelle\": 1, \"fombu\": 1, \"greg\": 10, \"botelho\": 2, \"nana\": 1, \"karikari\": 1, \"apau\": 1, \"contributed\": 45, \"macaulay\": 94, \"culkin\": 120, \"spreading\": 28, \"troubled\": 6, \"point\": 184, \"entrenched\": 4, \"allegedly\": 170, \"quickly\": 115, \"msnbc\": 37, \"entirely\": 53, \"separate\": 40, \"kevin\": 97, \"mccallister\": 6, \"sequel\": 11, \"lost\": 101, \"age\": 125, \"unconfirmed\": 58, \"afternoon\": 59, \"responded\": 49, \"wellness\": 7, \"requested\": 20, \"occupant\": 4, \"belongs\": 18, \"exceptionally\": 7, \"clean\": 19, \"abuse\": 28, \"foul\": 11, \"depending\": 26, \"coroner\": 10, \"ruling\": 56, \"happened\": 173, \"det\": 7, \"patterson\": 5, \"department\": 198, \"mourning\": 17, \"popping\": 3, \"et\": 37, \"beloved\": 17, \"away\": 232, \"1980\": 16, \"missed\": 43, \"please\": 75, \"sympathy\": 12, \"condolences\": 37, \"commenting\": 18, \"liking\": 9, \"reps\": 21, \"spoken\": 23, \"claim\": 250, \"illustration\": 9, \"response\": 70, \"charlie\": 44, \"hedbo\": 2, \"break\": 51, \"thousand\": 16, \"rise\": 49, \"drawn\": 30, \"artist\": 78, \"example\": 59, \"january\": 130, \"shares\": 18, \"simple\": 29, \"beautiful\": 15, \"tribute\": 34, \"hebdo\": 21, \"cartoonists\": 8, \"q7qjsgokb9\": 1, \"d5pefmegtc\": 1, \"huffpostarts\": 2, \"culture\": 26, \"origins\": 12, \"7\": 118, \"french\": 48, \"magazine\": 96, \"paris\": 17, \"artists\": 9, \"shared\": 108, \"powerful\": 51, \"tributes\": 3, \"solidarity\": 17, \"illustrations\": 2, \"captioned\": 7, \"instagram\": 77, \"jan\": 34, \"3\": 157, \"02pm\": 2, \"pst\": 8, \"viewers\": 23, \"displayed\": 8, \"artwork\": 8, \"account\": 169, \"assumed\": 25, \"infamous\": 18, \"belong\": 12, \"merely\": 17, \"imposter\": 3, \"accounts\": 66, \"falsely\": 8, \"attributed\": 23, \"mysterious\": 33, \"illustrator\": 6, \"lucille\": 8, \"clerc\": 10, \"charliehebdo\": 6, \"jesuischarlie\": 5, \"raiseyourpencilforfreedom\": 4, \"3n5foemrwj\": 4, \"lucilleclerc\": 4, \"piece\": 65, \"irrelevant\": 1, \"polemic\": 1, \"distract\": 1, \"moment\": 87, \"end\": 228, \"matters\": 46, \"speaks\": 23, \"spreads\": 9, \"drawing\": 20, \"spontaneous\": 4, \"reaction\": 50, \"echo\": 5, \"ideas\": 10, \"die\": 32, \"immortal\": 2, \"terrible\": 21, \"cherish\": 2, \"protect\": 50, \"freedom\": 34, \"wit\": 6, \"humour\": 1, \"inspire\": 4, \"pencils\": 4, \"too\": 197, \"drawings\": 2, \"kmn\": 6, \"size\": 87, \"300x250\": 3, \"placement\": 4, \"1c8834441f20e22a0aef009c095a6cab\": 3, \"google\": 149, \"ad\": 80, \"client\": 27, \"pub\": 5, \"6608306193529351\": 5, \"width\": 11, \"468\": 5, \"height\": 19, \"format\": 6, \"468x60\": 5, \"type\": 63, \"text\": 36, \"channel\": 100, \"0054321535\": 5, \"color\": 16, \"000000\": 5, \"71\": 17, \"cleric\": 43, \"micheal\": 26, \"o\": 124, \"neal\": 70, \"officially\": 52, \"minutes\": 102, \"started\": 174, \"medics\": 33, \"heaven\": 73, \"god\": 201, \"describes\": 46, \"warm\": 21, \"comforting\": 25, \"motherly\": 16, \"rushed\": 64, \"29\": 85, \"heart\": 130, \"clinically\": 10, \"arrival\": 31, \"tech\": 57, \"machine\": 47, \"lucas\": 11, \"kept\": 72, \"brain\": 28, \"massachusetts\": 44, \"unblock\": 10, \"vital\": 29, \"arteries\": 11, \"normal\": 65, \"rhythm\": 11, \"afraid\": 23, \"suffered\": 41, \"woke\": 37, \"perfectly\": 26, \"recovered\": 31, \"vivid\": 10, \"memories\": 18, \"knightscope\": 21, \"stacy\": 3, \"stephens\": 8, \"k5\": 19, \"robots\": 43, \"roaming\": 4, \"microsoft\": 36, \"silicon\": 35, \"campus\": 54, \"sorry\": 31, \"rumor\": 116, \"mill\": 11, \"robocop\": 2, \"style\": 40, \"shape\": 12, \"robot\": 26, \"event\": 162, \"vice\": 126, \"snapping\": 2, \"sudden\": 32, \"deployed\": 15, \"offices\": 60, \"mountain\": 31, \"calif\": 15, \"feet\": 84, \"300\": 105, \"pound\": 23, \"looks\": 87, \"r2\": 4, \"d2\": 3, \"star\": 180, \"wars\": 70, \"roam\": 2, \"slew\": 6, \"sensors\": 42, \"looking\": 162, \"trouble\": 24, \"sounding\": 14, \"alarms\": 9, \"alerting\": 1, \"guards\": 41, \"knighscope\": 1, \"built\": 25, \"mimicking\": 1, \"technology\": 84, \"undisclosed\": 10, \"partners\": 31, \"obviously\": 41, \"love\": 152, \"customer\": 108, \"broke\": 53, \"hey\": 16, \"cool\": 36, \"employees\": 74, \"watching\": 33, \"car\": 189, \"parking\": 8, \"accused\": 85, \"attempting\": 36, \"india\": 66, \"condition\": 102, \"punishment\": 21, \"40\": 123, \"pinning\": 11, \"wall\": 77, \"eastern\": 75, \"ganganagar\": 17, \"vigilantes\": 6, \"butchery\": 1, \"cleaver\": 22, \"penis\": 144, \"discarded\": 4, \"loss\": 44, \"crime\": 79, \"intolerable\": 13, \"offences\": 17, \"raped\": 28, \"hung\": 17, \"molested\": 14, \"stopped\": 86, \"send\": 45, \"offenders\": 9, \"warning\": 66, \"face\": 146, \"condemn\": 1, \"take\": 271, \"deplorable\": 13, \"crimes\": 37, \"lynch\": 23, \"treated\": 66, \"receiving\": 22, \"counselling\": 8, \"tenfold\": 1, \"spate\": 3, \"shocking\": 68, \"bus\": 23, \"indian\": 29, \"capital\": 216, \"includes\": 55, \"threats\": 48, \"barack\": 65, \"temporarily\": 13, \"terrorists\": 146, \"remind\": 2, \"audience\": 36, \"action\": 88, \"replayed\": 1, \"declaration\": 8, \"slippery\": 11, \"slope\": 10, \"muslims\": 79, \"jumpsuit\": 18, \"relays\": 3, \"addresses\": 17, \"choppy\": 1, \"gives\": 45, \"appearance\": 48, \"reading\": 39, \"cards\": 14, \"placed\": 63, \"executioner\": 42, \"worldwide\": 38, \"accepted\": 19, \"essence\": 3, \"active\": 45, \"recruitment\": 8, \"beheads\": 27, \"joel\": 21, \"soltoff\": 7, \"determine\": 56, \"independent\": 68, \"east\": 135, \"2011\": 148, \"journalists\": 85, \"qaddafi\": 4, \"libya\": 135, \"boston\": 109, \"globe\": 46, \"defined\": 7, \"believe\": 179, \"northwestern\": 12, \"disappearance\": 41, \"thanksgiving\": 12, \"forthcoming\": 11, \"variety\": 68, \"justin\": 12, \"kroll\": 1, \"leonardo\": 21, \"dicaprio\": 25, \"consideration\": 7, \"declined\": 84, \"roll\": 16, \"wildly\": 12, \"successful\": 42, \"biography\": 33, \"cofounder\": 1, \"short\": 73, \"march\": 108, \"fincher\": 20, \"backed\": 29, \"directed\": 37, \"instead\": 151, \"critics\": 22, \"vogue\": 94, \"kimye\": 2, \"cover\": 60, \"disgusting\": 17, \"happening\": 26, \"lately\": 8, \"radaronline\": 3, \"dirtiest\": 2, \"rats\": 66, \"red\": 75, \"carpet\": 2, \"welcome\": 19, \"anna\": 65, \"wintour\": 65, \"staffers\": 24, \"swanky\": 5, \"tower\": 7, \"pesky\": 2, \"rodents\": 17, \"invaded\": 7, \"accessories\": 20, \"closet\": 9, \"presence\": 52, \"droppings\": 19, \"desks\": 12, \"pricey\": 8, \"couture\": 10, \"whispering\": 2, \"cosmic\": 5, \"payback\": 2, \"decision\": 105, \"kim\": 723, \"kardashian\": 13, \"kanye\": 29, \"staffer\": 5, \"backlash\": 8, \"cond\": 18, \"nast\": 28, \"decamped\": 1, \"square\": 62, \"digs\": 10, \"trade\": 50, \"center\": 127, \"hitch\": 2, \"vagina\": 3, \"poses\": 7, \"nude\": 1, \"nsfw\": 3, \"occupies\": 3, \"floors\": 11, \"residence\": 20, \"44\": 21, \"confined\": 5, \"smart\": 24, \"stuff\": 27, \"famed\": 6, \"together\": 73, \"designer\": 14, \"wares\": 2, \"floor\": 38, \"shoe\": 5, \"boxes\": 39, \"chewed\": 4, \"gotten\": 14, \"venting\": 3, \"moving\": 65, \"walls\": 14, \"minute\": 61, \"design\": 60, \"match\": 23, \"blazers\": 1, \"drinks\": 8, \"stations\": 18, \"until\": 211, \"infestation\": 28, \"pin\": 1, \"thin\": 14, \"normally\": 16, \"eat\": 59, \"unnerving\": 1, \"rat\": 54, \"amused\": 6, \"top\": 140, \"pest\": 3, \"hired\": 22, \"dealt\": 8, \"gawker\": 25, \"assistants\": 1, \"pristine\": 3, \"enters\": 11, \"purse\": 3, \"painted\": 17, \"birthday\": 17, \"snow\": 88, \"storms\": 9, \"rep\": 76, \"request\": 43, \"militia\": 17, \"arrangement\": 1, \"assured\": 25, \"presidential\": 21, \"cautiously\": 9, \"optimistic\": 14, \"offshoot\": 9, \"attention\": 67, \"slaves\": 4, \"abduction\": 16, \"sparked\": 24, \"bringbackourgirls\": 17, \"enlisted\": 2, \"likes\": 24, \"lady\": 41, \"michelle\": 44, \"countless\": 6, \"celebrities\": 18, \"organizations\": 51, \"deals\": 17, \"closely\": 19, \"developments\": 7, \"monitoring\": 57, \"l01frufkwz\": 2, \"bbog\": 1, \"jennifer\": 5, \"cook\": 59, \"strategic\": 34, \"longer\": 80, \"stay\": 71, \"harder\": 11, \"hostage\": 144, \"situations\": 6, \"endangering\": 1, \"cooke\": 23, \"pretty\": 105, \"extricating\": 1, \"respect\": 25, \"negotiation\": 4, \"greater\": 27, \"likelihood\": 6, \"dispersed\": 3, \"track\": 49, \"questions\": 57, \"horrific\": 23, \"circumstances\": 12, \"subjected\": 5, \"servitude\": 1, \"pregnant\": 102, \"korea\": 316, \"helm\": 2, \"jong\": 413, \"yo\": 87, \"rash\": 4, \"popped\": 13, \"pieces\": 17, \"indicating\": 15, \"dictator\": 55, \"jang\": 6, \"jin\": 5, \"sung\": 22, \"key\": 85, \"il\": 77, \"propaganda\": 53, \"effectively\": 23, \"guidance\": 8, \"status\": 42, \"quo\": 2, \"open\": 159, \"maintain\": 12, \"regime\": 55, \"monopoly\": 1, \"translator\": 8, \"fighting\": 163, \"advantage\": 17, \"influence\": 34, \"consciously\": 2, \"incompatible\": 1, \"seoul\": 24, \"tank\": 34, \"intellectuals\": 9, \"july\": 86, \"korean\": 280, \"accompanied\": 20, \"ri\": 11, \"sol\": 5, \"ju\": 8, \"waves\": 10, \"crowd\": 17, \"inspect\": 9, \"rungna\": 1, \"pleasure\": 3, \"pyongyang\": 106, \"ap\": 68, \"nkis\": 8, \"treatment\": 81, \"unspecified\": 14, \"extended\": 11, \"suggestion\": 19, \"decisions\": 21, \"absence\": 81, \"diplomat\": 7, \"related\": 114, 